{
    "bitcoinLink": "Bitcoin",
    "howItWorksLink": "Comment cela fonctionne-t-il?",
    "faqLink": "Sur",
    "missionLink": "Mission",
    "trackOrderLink": "Ordre de piste",
    "fromCurrencyLabel": "Envoyer Shit pièce",
    "receiveBitcoin": "Recevez Bitcoin",
    "recycleAltCoins": "Recyclez vos Alt-coins en Bitcoin",
    "exchangeFromMultipleExchanges": "Échangez plus de 500 altcoins sans créer de compte sur aucun échange.",
    "exchange": "Échange",
    "trackOrder": "Ordre de piste",
    "invalidAmountEntered": "S'il vous plaît entrer le montant valide",
    "chooseExchanges": "Choisissez des échanges",
    "dontMindWaiting": "Ne me dérange pas d'attendre peu obtenir le",
    "bestPrice": "Meilleur Prix",
    "amount": "Montant",
    "price": "Prix",
    "enterAddress": "Entrez l'adresse",
    "sendLink": "Envoyer Link",
    "initiateExchange": "Initiation de l'échange",
    "emptyBitcoinAddressError": "Veuillez spécifier l'adresse du portefeuille Bitcoin",
    "tryAgain": "S'il vous plaît essayer à nouveau!",
    "enterWalletAddress": "Entrez votre adresse portefeuille Bitcoin",
    "enterWalletAddressInfo": "Adresse pour le portefeuille dans lequel Bitcoin sera déposé",
    "tncAgreement": "En cliquant sur Suivant, vous acceptez les termes et la politique de confidentialité",
    "next": "prochain",
    "sendCurrencyToAddress": "Envoyer à l'adresse ci-dessous le {@count} '{@currency}'",
    "exchangeMessage": "Exchange s'initie automatiquement une fois que le dépôt est détecté sur l'adresse ci-dessous",
    "orderId": "Id de commande",
    "recipientAddress": "Adresse du destinataire (BTC)",
    "orderPlaced": "Commande placée",
    "orderReceived": "Commande reçue",
    "orderInProgress": "Votre commande est en cours",
    "orderSuccessful": "Réussi",
    "whatIsBitcoin": "Qu'est-ce que Bitcoin ?",
    "bitcoinDef": "D'un livre blanc, quelques mathématiques et cryptographie - une idée est née qui était si puissant qu'il a déclenché une révolution. Bitcoin est un réseau de paiement décentralisé qui permet des transactions rapides, sécurisées et sans confiance à travers le monde en utilisant la technologie sous-jacente appelée Blockchain.",
    "coinRecyclerIntro": "Une section pour la description sur coinrecycler.",
    "bitcoinMoreDef": "Commencez à empiler les sats. Jetez vos altcoins pour le bitcoin et la foudre d'une manière simple, rapide et sécurisée sans passer de temps à créer un compte sur les échanges. Nous avons établi un partenariat avec certaines des plus grandes bourses de crypto-monnaie et constamment chercher le meilleur prix disponible qui est disponible. Si vous vivez sur crypto, Il n'a jamais été aussi facile d'obtenir quelques satoshis dans votre portefeuille Lightning et de payer pour ce café.",
    "howItWorks": "Comment cela fonctionne-t-il?",
    "howItWorksStep1": "Échangez plus de 500 altcoins sans créer",
    "howItWorksStep2": "Échangez plus de 500 altcoins sans créer",
    "howItWorksStep3": "Échangez plus de 500 altcoins sans créer",
    "faqAndSupport": "FAQ et soutien",
    "aboutCoinRecyclerTitle": "À propos de CoinRecycler",
    "whatIsCoinRecycler": "Qu'est-ce que CoinRecycler?",
    "coinRecyclerSteps": "Comment faire le trading de crypto-monnaie sur CoinRecycler?",
    "whyTrustYou": "Pourquoi devrais-je te faire confiance ?",
    "buyCryptoCurrency": "Comment acheter la crypto-monnaie avec la carte de crédit ou l'argent fiat sur CoinRecycler?",
    "whyCoinRecyclerIsPopular": "Qu'est-ce qui fait de CoinRecycler la plus grande bourse de crypto-monnaie ?",
    "canRatesChange": "Les taux peuvent-ils changer pendant la transaction ?",
    "transactionFees": "Quels sont nos frais de transaction?",
    "missionTitle": "Mission",
    "missionLine1": "L'industrie de la crypto-monnaie est la création la plus révolutionnaire de cette génération. Cependant, ce marché est inondé de nombreux jetons qui visent à faire des choses prometteuses, mais échouent. Vous pourriez tenir des sacs de ces jetons et ne peut pas vraiment le commerce. Nous avons activé une plate-forme où vous pouvez recycler tous ces sacs altcoin pour bitcoin, la crypto-monnaie vraiment prouvée aujourd'hui qui a été la plus longue dans l'espace et n'a fait que se renforcer. Bitcoin couplé avec Lightning Network fournit une solution applicable au débat de longue durée de la mise à l'échelle.",
    "missionLine2": "Nous ne nous inclinons pas vers une sorte de crypto-maximalisme. L'espace crypto est énorme avec plusieurs blockchains fournissant des cas d'utilisation spécifiques qui visent à influencer la façon dont nous interagissons dans notre vie quotidienne. Ethereum est une autre technologie crypto révolutionnaire qui va changer la façon dont le logiciel est fabriqué et utilisé, mais nous allons l'énumérer comme une paire de base une fois que le plus grand DAPP sur elle n'est pas cryptokitties.",
    "trackOrderButton": "Ordre de piste",
    "copiedToClipboard": "L'adresse a été copiée sur un presse-papiers"
}