{
    "bitcoinLink": "Bitcoin",
    "howItWorksLink": "How it works",
    "faqLink": "About",
    "missionLink": "Mission",
    "trackOrderLink": "Track order",
    "fromCurrencyLabel": "Send Shit coin",
    "receiveBitcoin": "Receive Bitcoin",
    "recycleAltCoins": "Recycle your Alt-coins to Bitcoin",
    "exchangeFromMultipleExchanges": "Exchange 500+ altcoins without creating an account on any exchange.",
    "exchange": "Exchange",
    "trackOrder": "Track order",
    "chooseExchanges": "Choose Exchanges",
    "dontMindWaiting": "Don’t mind waiting little get the",
    "bestPrice": "Best Price",
    "amount": "Amount",
    "enterAddress": "Enter Address",
    "sendLink": "Send Link",
    "initiateExchange": "Initiate exchange",
    "emptyBitcoinAddressError": "Please specify Bitcoin wallet address",
    "tryAgain": "Please try again!",
    "enterWalletAddress": "Enter your Bitcoin wallet address",
    "enterWalletAddressInfo": "Address for the wallet in which Bitcoin will be deposited",
    "tncAgreement": "By clicking Next you agree to terms & privacy policy",
    "next": "Next",
    "sendCurrencyToAddress": "Send {@count} {@currency} to the address below",
    "exchangeMessage": "Exchange will automatically initiate once deposit is detected on below address",
    "orderId": "Order Id",
    "recipientAddress": "Recipient Address (BTC): ",
    "orderPlaced": "Order Placed",
    "orderReceived": "Order recieved",
    "orderInProgress": "Your order is in process",
    "orderSuccessful": "Successful",
    "whatIsBitcoin": "What is Bitcoin?",
    "bitcoinDef": "From a white paper, some mathematics and cryptography — an idea was born that was so powerful it ignited a revolution. Bitcoin is a decentralized payment network that enables fast, secure, trustless transactions across the globe using the underlying technology called the Blockchain.",
    "coinRecyclerIntro": "A section for description on coinrecycler.",
    "bitcoinMoreDef": "Start stacking sats. Dump your altcoins for bitcoin and lightning in a simple, fast and secure way without spending any time creating an account on exchanges. We have partnered with some of the largest cryptocurrency exchanges and constantly fetch the best available price that’s available. If you are living on crypto, It’s never been easier to obtain a few satoshis into your Lightning Wallet and pay for that coffee.",
    "howItWorks": "How it works",
    "howItWorksStep1": "Exchange 500+ altcoins without creating",
    "howItWorksStep2": "Exchange 500+ altcoins without creating",
    "howItWorksStep3": "Exchange 500+ altcoins without creating",
    "faqAndSupport": "FAQ & Support",
    "aboutCoinRecyclerTitle": "About CoinRecycler",
    "whatIsCoinRecycler": "What is CoinRecycler?",
    "coinRecyclerSteps": "How to do cryptocurrency trading on CoinRecycler?",
    "whyTrustYou": "Why should I trust you?",
    "buyCryptoCurrency": "How to buy cryptocurrency with credit card or fiat money on CoinRecycler?",
    "whyCoinRecyclerIsPopular": "What makes CoinRecycler the largest cryptocurrency exchange?",
    "canRatesChange": "Can the rates change during the transaction?",
    "transactionFees": "What is our transaction fees?",
    "missionTitle": "Mission",
    "missionLine1": "The cryptocurrency industry is the most revolutionary creation of this generation. However, this market is flooded with many tokens that aim to do promising things but fail. You might hold bags of such tokens and can’t really trade. We have enabled a platform where you can recycle all these altcoin bags for bitcoin, the truly proven cryptocurrency today that has been the longest in the space and has only gotten stronger. Bitcoin coupled with Lightning Network provides an applicable solution to the long-lasting debate of scaling.",
    "missionLine2": "We do not incline ourselves towards any sort of crypto maximalism. The crypto space is huge with multiple blockchains providing specific use-cases that aim to influence the way we interact in our daily lives. Ethereum is another revolutionary crypto technology that will change the way software is made and used, but we will list it as a base pair once the largest DAPP on it is NOT cryptokitties.",
    "trackOrderButton": "Track Order"
}