{
    "bitcoinLink": "Bitcoin",
    "howItWorksLink": "यह कैसे काम करता है",
    "faqLink": "करीबन",
    "missionLink": "मिशन",
    "trackOrderLink": "ट्रैक ऑर्डर",
    "fromCurrencyLabel": "गंदगी सिक्का भेजें",
    "receiveBitcoin": "बिटकॉइन प्राप्त करें",
    "recycleAltCoins": "बिटकॉइन के लिए अपने ऑल्ट-सिक्कों को रीसायकल करें",
    "exchangeFromMultipleExchanges": "किसी भी एक्सचेंज पर खाता बनाने के बिना 500+ altcoins एक्सचेंज करें।",
    "exchange": "बदलना",
    "trackOrder": "ट्रैक ऑर्डर",
    "chooseExchanges": "एक्सचेंज चुनें",
    "dontMindWaiting": "थोड़ा इंतज़ार कर मन नहीं मिलता है",
    "bestPrice": "सबसे अच्छी कीमत",
    "amount": "राशि",
    "price": "मूल्य",
    "enterAddress": "पता दर्ज करें",
    "sendLink": "लिंक भेजें",
    "initiateExchange": "एक्सचेंज शुरू करें",
    "emptyBitcoinAddressError": "कृपया बिटकॉइन वॉलेट पता निर्दिष्ट करें",
    "tryAgain": "कृपया फिर से कोशिश करो!",
    "enterWalletAddress": "अपना बिटकॉइन वॉलेट पता दर्ज करें",
    "enterWalletAddressInfo": "वॉलेट के लिए पता जिसमें बिटकॉइन जमा किया जाएगा",
    "tncAgreement": "अगले क्लिक करके आप नियम और गोपनीयता नीति से सहमत हैं",
    "next": "अगला",
    "sendCurrencyToAddress": "{{@count}} {{@currency}} नीचे दिए गए पते पर भेजें",
    "exchangeMessage": "नीचे पते पर जमा होने के बाद एक्सचेंज स्वचालित रूप से शुरू हो जाएगा",
    "orderId": "आदेश आईडी",
    "recipientAddress": "प्राप्तकर्ता पता (बीटीसी): ",
    "orderPlaced": "आदेश रखा",
    "orderReceived": "प्राप्त आदेश",
    "orderInProgress": "आपका आदेश प्रक्रिया में है",
    "orderSuccessful": "सफल",
    "whatIsBitcoin": "बिटकॉइन क्या है?",
    "bitcoinDef": "एक श्वेत पत्र से, कुछ गणित और क्रिप्टोग्राफी - एक विचार पैदा हुआ था जो इतना शक्तिशाली था कि यह एक क्रांति को प्रज्वलित करता था। बिटकॉइन एक विकेंद्रीकृत भुगतान नेटवर्क है जो ब्लॉकचेन नामक अंतर्निहित तकनीक का उपयोग करके दुनिया भर में तेजी से, सुरक्षित, भरोसेमंद लेनदेन को सक्षम बनाता है।",
    "coinRecyclerIntro": "कॉइनरिसाइकलर पर विवरण के लिए एक खंड।",
    "bitcoinMoreDef": "स्टैकिंग सैट्स शुरू करें। एक्सचेंजों पर खाता बनाने में कोई समय खर्च किए बिना बिटकॉइन और बिजली के लिए अपने अल्टाकॉइन को सरल, तेज और सुरक्षित तरीके से डंप करें। हमने कुछ सबसे बड़े क्रिप्टोकुरेंसी एक्सचेंजों के साथ भागीदारी की है और लगातार उपलब्ध सर्वोत्तम उपलब्ध मूल्य प्राप्त किया है। यदि आप क्रिप्टो पर रह रहे हैं, तो अपने लाइटनिंग वॉलेट में कुछ सतोश प्राप्त करना और उस कॉफी के लिए भुगतान करना कभी आसान नहीं रहा है।",
    "howItWorks": "यह कैसे काम करता है",
    "howItWorksStep1": "बिना निर्माण किए 500+ ऑल्टकॉइन का आदान-प्रदान करें",
    "howItWorksStep2": "बिना निर्माण किए 500+ ऑल्टकॉइन का आदान-प्रदान करें",
    "howItWorksStep3": "बिना निर्माण किए 500+ ऑल्टकॉइन का आदान-प्रदान करें",
    "faqAndSupport": "एफएक्यू और समर्थन",
    "aboutCoinRecyclerTitle": "कॉइनरिकर के बारे में",
    "whatIsCoinRecycler": "कॉइनरिकर क्या है?",
    "coinRecyclerSteps": "कॉइनरिकर पर क्रिप्टोकरेंसी ट्रेडिंग कैसे करें?",
    "whyTrustYou": "मैं तुम पर भरोसा क्यों करना चाहिए?",
    "buyCryptoCurrency": "कॉइनरिकर पर क्रेडिट कार्ड या फिएट मनी के साथ क्रिप्टोकरेंसी कैसे खरीदें?",
    "whyCoinRecyclerIsPopular": "कॉइनरिसाइकर को सबसे बड़ा क्रिप्टोकरेंसी एक्सचेंज क्या बनाता है?",
    "canRatesChange": "क्या लेन-देन के दौरान दरें बदल सकती हैं?",
    "transactionFees": "हमारे लेनदेन शुल्क क्या है?",
    "missionTitle": "मिशन",
    "missionLine1": "क्रिप्टोकरेंसी उद्योग इस पीढ़ी का सबसे क्रांतिकारी निर्माण है। हालांकि, इस बाजार में कई टोकन की भरमार है जो आशाजनक चीजें करने का लक्ष्य रखते हैं लेकिन असफल हो जाते हैं। आप ऐसे टोकन के बैग पकड़ सकते हैं और वास्तव में व्यापार नहीं कर सकते हैं। हमने एक मंच सक्षम किया है जहां आप बिटकॉइन के लिए इन सभी अल्टकॉइन बैग को रीसायकल कर सकते हैं, वास्तव में सिद्ध क्रिप्टोकुरेंसी आज जो अंतरिक्ष में सबसे लंबी रही है और केवल मजबूत हो गई है। लाइटनिंग नेटवर्क के साथ बिटकॉइन स्केलिंग की लंबे समय तक चलने वाली बहस का एक लागू समाधान प्रदान करता है।",
    "missionLine2": "हम किसी भी प्रकार के क्रिप्टो अधिकतमवाद की ओर खुद को झुकानहींते हैं। क्रिप्टो स्पेस कई ब्लॉकचेन के साथ बहुत बड़ा है जो विशिष्ट उपयोग-मामलों को प्रदान करते हैं जिसका उद्देश्य हमारे दैनिक जीवन में बातचीत करने के तरीके को प्रभावित करना है। एथोरम एक और क्रांतिकारी क्रिप्टो तकनीक है जो सॉफ्टवेयर बनाने और उपयोग करने के तरीके को बदल देगी, लेकिन हम इसे एक आधार जोड़ी के रूप में सूचीबद्ध करेंगे एक बार इस पर सबसे बड़ा DAPP क्रिप्टोकिटी नहीं है।",
    "trackOrderButton": "ट्रैक ऑर्डर"
}