{
    "bitcoinLink": "Bitcoin",
    "howItWorksLink": "Cómo funciona",
    "faqLink": "acerca de",
    "missionLink": "Misión",
    "trackOrderLink": "Orden de seguimiento",
    "fromCurrencyLabel": "Enviar moneda de mierda",
    "receiveBitcoin": "Recibir Bitcoin",
    "recycleAltCoins": "Recicla tus Alt-monedas a Bitcoin",
    "exchangeFromMultipleExchanges": "Intercambia más de 500 altcoins sin crear una cuenta en ningún intercambio.",
    "exchange": "intercambiar",
    "trackOrder": "Orden de seguimiento",
    "chooseExchanges": "Elija Intercambios",
    "dontMindWaiting": "No te preocupes esperando poco obtener el",
    "bestPrice": "Mejor precio",
    "amount": "Cantidad",
    "price": "Precio",
    "enterAddress": "Introducir dirección",
    "sendLink": "Enlace de envío",
    "initiateExchange": "Iniciar el intercambio",
    "emptyBitcoinAddressError": "Por favor, especifique la dirección del monedero Bitcoin",
    "tryAgain": "¡Por favor, inténtelo de nuevo!",
    "enterWalletAddress": "Introduzca la dirección de su billetera Bitcoin",
    "enterWalletAddressInfo": "Dirección de la cartera en la que se depositará Bitcoin",
    "tncAgreement": "Al hacer clic en Siguiente, acepta los términos y la política de privacidad",
    "next": "próximo",
    "sendCurrencyToAddress": "Envía @count a la siguiente dirección el número de @currency a la dirección que se indica a continuación.",
    "exchangeMessage": "Exchange se iniciará automáticamente una vez que se detecte el depósito en la dirección siguiente",
    "orderId": "Id de pedido",
    "recipientAddress": "Dirección del destinatario (BTC): ",
    "orderPlaced": "Pedido realizado",
    "orderReceived": "Pedido recibido",
    "orderInProgress": "Su pedido está en proceso",
    "orderSuccessful": "Exitoso",
    "whatIsBitcoin": "¿Qué es Bitcoin?",
    "bitcoinDef": "A partir de un libro blanco, algunas matemáticas y criptografía, una idea que fue tan poderosa que encendió una revolución. Bitcoin es una red de pago descentralizada que permite transacciones rápidas, seguras y sin confianza en todo el mundo utilizando la tecnología subyacente llamada Blockchain.",
    "coinRecyclerIntro": "Una sección para la descripción en coinrecycler.",
    "bitcoinMoreDef": "Comience a apilar sats. Volcar sus altcoins para bitcoin y relámpagos de una manera simple, rápida y segura sin pasar tiempo creando una cuenta en los intercambios. Nos hemos asociado con algunos de los intercambios de criptomonedas más grandes y constantemente obtenemos el mejor precio disponible que está disponible. Si usted está viviendo en cripto, Nunca ha sido más fácil obtener unos pocos satoshis en su Cartera Lightning y pagar por ese café.",
    "howItWorks": "Cómo funciona",
    "howItWorksStep1": "Intercambia más de 500 altcoins sin crear",
    "howItWorksStep2": "Intercambia más de 500 altcoins sin crear",
    "howItWorksStep3": "Intercambia más de 500 altcoins sin crear",
    "faqAndSupport": "Preguntas frecuentes y soporte",
    "aboutCoinRecyclerTitle": "Acerca de CoinRecycler",
    "whatIsCoinRecycler": "¿Qué es CoinRecycler?",
    "coinRecyclerSteps": "¿Cómo hacer el comercio criptomoneda en CoinRecycler?",
    "whyTrustYou": "¿Por qué debería confiar en ti?",
    "buyCryptoCurrency": "¿Cómo comprar criptomoneda con tarjeta de crédito o dinero fiduciario en CoinRecycler?",
    "whyCoinRecyclerIsPopular": "¿Qué hace de CoinRecycler el mayor intercambio de criptomonedas?",
    "canRatesChange": "¿Pueden cambiar las tarifas durante la transacción?",
    "transactionFees": "¿Cuáles son nuestras tarifas de transacción?",
    "missionTitle": "Misión",
    "missionLine1": "La industria criptomoneda es la creación más revolucionaria de esta generación. Sin embargo, este mercado está inundado de muchos tokens que tienen como objetivo hacer cosas prometedoras pero fracasan. Usted puede tener bolsas de tales fichas y realmente no puede operar. Hemos habilitado una plataforma donde se pueden reciclar todas estas bolsas altcoin para bitcoin, la criptomoneda verdaderamente probada hoy en día que ha sido la más larga en el espacio y sólo se ha hecho más fuerte. Bitcoin junto con Lightning Network proporciona una solución aplicable al debate de larga duración del escalado.",
    "missionLine2": "No nos inclinamos hacia ningún tipo de maximalismo criptográfico. El espacio criptográfico es enorme con múltiples cadenas de bloques que proporcionan casos de uso específicos que tienen como objetivo influir en la forma en que interactuamos en nuestra vida diaria. Ethereum es otra tecnología criptográfica revolucionaria que cambiará la forma en que se hace y se utiliza el software, pero lo enumeraremos como un par base una vez que el DAPP más grande en él NO es cryptokitties.",
    "trackOrderButton": "Orden de seguimiento"
}